[{"id":1,"nazwa":"The Elder Scrolls V: Skyrim","rok_wydania_swiat":"2011-11-10T23:00:00.000Z","rok_wydania_polska":"2011-11-10T23:00:00.000Z","gatunek":"akcja RPG","wydawca":"Bethesda Softworks","opis":"Zrealizowana z dużym rozmachem gra action-RPG, będąca piątą częścią popularnego cyklu The Elder Scrolls. Produkcja studia Bethesda Softworks pozwala graczom ponownie przenieść się do fantastycznego świata Nirn. Akcja The Elder Scrolls V: Skyrim osadzona została 200 lat po wydarzeniach przedstawionych w The Elder Scrolls IV: Oblivion. Główny bohater jest jednym z ostatnich łowców smoków (dovahkiin). Tymczasem wypełnia się proroctwo, zwiastujące przybycie boga zniszczenia - Alduina, który przyjmie postać jednego z tych mitycznych stworzeń. Rozgrywka stanowi połączenie elementów dynamicznej gry akcji oraz klasycznego cRPG z rozbudowanym systemem rozwoju postaci oraz rozległym światem o otwartej strukturze. Wysokiej jakości oprawa wizualna w grze generowana jest przez zmodyfikowany silnik Creation Engine.","zatwierdzone":1,"dodal":null,"link_obrazek":"https://gn4xew-bn1305.files.1drv.com/y2pt_VGk3QUlcu2g65OX0gV4U0HhFCQLBho6rufBapzAi6WUEWaJsWKSdIXXHS5Uk_4v6ZF4L50mVLXvH3nSCbW0aRQAqnvdofKhu2KmeVbaYU/skyrim.jpg?psid=1","typ_obrazek":"okladka","zatwierdzone_obrazek":1,"link_filmik":null,"typ_filmik":null,"zatwierdzone_filmik":null},{"id":2,"nazwa":"FIFA 15","rok_wydania_swiat":"2014-09-22T22:00:00.000Z","rok_wydania_polska":"2014-09-24T22:00:00.000Z","gatunek":"piłka nożna","wydawca":"Electronic Arts","opis":"Kolejna z dorocznych edycji popularnej serii piłkarskiej, rozwijanych od ponad dwóch dekad przez kanadyjskiego giganta i jego oddział EA Sports. Wraz z nią otrzymujemy tradycyjnie szeroki wachlarz trybów rozgrywki jedno- i wieloosobowej, włącznie z autorskim trybem „Zostań gwiazdą” oraz powracającym po przerwie trybem turniejowym. Nowa edycja jest nieco dynamiczniejsza od swej poprzedniczki i niesie ze sobą spory wachlarz zmian, takich jak usprawnione AI, nowe opcje taktyczne czy też sposób wykonywania stałych fragmentów gry. Jako, że FIFA 15 to pierwsza odsłona serii, wykorzystująca pełnię możliwości konsol nowej generacji i zaawansowanego silnika Ignite, najbardziej widoczne są zmiany w kwestii oprawy. Wśród nich wyróżniają się przebudowane modele piłkarzy, wiernie oddające sylwetki i twarze swych rzeczywistych odpowiedników. Zawodnicy reagują też dynamicznie na wydarzenia na boisku, komentując decyzje sędziów czy angażując się w liczne utarczki i przepychanki.","zatwierdzone":1,"dodal":null,"link_obrazek":"https://gn4xew-bn1305.files.1drv.com/y2pQbEFfJUG7YjSBDZH5cw0EjEomtut6egZrsmqfVc_AkUxFB4JpxSUOVKTuvtVNURbbHTzvKgwQ1xNTulWoBJmFKTFZqzqtFpI_-4kD--N4FU/fifa15.jpg?psid=1","typ_obrazek":"okladka","zatwierdzone_obrazek":1,"link_filmik":null,"typ_filmik":null,"zatwierdzone_filmik":null},{"id":3,"nazwa":"Risen 3: Władcy tytanów","rok_wydania_swiat":"2014-08-11T22:00:00.000Z","rok_wydania_polska":"2014-08-13T22:00:00.000Z","gatunek":"akcja RPG","wydawca":"Piranha Bytes","opis":"Risen 3: Władcy tytanów Wyprodukowana przez niemieckie studio Piranha Bytes gra z gatunku RPG akcji, stanowiąca trzecią odsłonę serii Risen. W Risen 3: Titan Lords twórcy zdecydowali się porzucić pirackie klimaty na rzecz świata fantasy w stylu umagicznionego Średniowiecza. Gracz kieruje poczynaniami bohatera, którego dusza została pożarta przez Lorda Cieni. Zależnie od wyborów dokonywanych w trakcie zabawy, heros może pozostać przy człowieczeństwie lub podążać demoniczną ścieżką. Wzorem wcześniejszych gier z cyklu Risen, wydarzenia prezentowane są z perspektywy trzeciej osoby (TPP). Twórcy sięgnęli również po sprawdzoną mechanikę walki bronią białą, którą wzbogacono o możliwość blokowania ciosów przeciwnika. Od strony technicznej Risen 3: Titan Lords bazuje na zmodyfikowanej wersji silnika zastosowanego uprzednio w Risen 2: Dark Waters.","zatwierdzone":1,"dodal":null,"link_obrazek":"https://gn4xew-bn1305.files.1drv.com/y2pOHA6NjSzhgkwFTi1Vi_BJupzxrVVGQwJmsOO_V_Fa9SZlVyDKQXd34mz-DYpzFvos1HuV6Y4OsedPjRvs5UEkXfldVspmLec7WHkb2bI1MM/risen3.jpg?psid=1","typ_obrazek":"okladka","zatwierdzone_obrazek":1,"link_filmik":null,"typ_filmik":null,"zatwierdzone_filmik":null},{"id":4,"nazwa":"Wiedźmin 2: Zabójcy Królów","rok_wydania_swiat":"2011-05-16T22:00:00.000Z","rok_wydania_polska":"2011-05-16T22:00:00.000Z","gatunek":"akcja RPG","wydawca":"CD Projekt RED","opis":"Druga odsłona Wiedźmina rozgrywa się zaraz po wydarzeniach znanych z pierwszej i kontynuuje wątek udaremnionego przez Geralta zamachu na króla Foltesta. Sprawa szybko wymyka się spod kontroli, bo na arenie wydarzeń pojawia tajemniczy mężczyzna znany jako Królobójca. Biały Wilk zostaje wciągnięty w zawiłą i pełną niebezpieczeństw polityczną intrygę, a jego decyzje zaważą o losach mieszkańców kilku królestw.Produkcja ponownie przenosi nas do świata stworzonego przez Andrzeja Sapkowskiego, który postanowił spojrzeć na klimaty fantasy z nieco innej strony niż wielu innych twórców. Uniwersum Wiedźmina jest więc pełne potworów, różnorodnych ras i magicznych istot, które jednak zazwyczaj nie przepadają za ludźmi, zresztą z wzajemnością. To prowadzi do wielu poważnych konfliktów.","zatwierdzone":1,"dodal":null,"link_obrazek":"https://gn4xew-bn1305.files.1drv.com/y2p8OJBk-Z2dyT_6_0WBfxHfm3Lo3tiSMaDcKeWp2sJeyeTY-F79N2llicddzv6sPvvqLTBD9Ih2F-hhdUhRsCKyrRSjO_B54p3njVcBCXxkvU/wiedzmin2.jpg?psid=1","typ_obrazek":"okladka","zatwierdzone_obrazek":1,"link_filmik":null,"typ_filmik":null,"zatwierdzone_filmik":null},{"id":5,"nazwa":"DriveClub","rok_wydania_swiat":"2014-10-06T22:00:00.000Z","rok_wydania_polska":"2014-10-07T22:00:00.000Z","gatunek":"wyścigi","wydawca":"Sony Computer Entertainment","opis":"DriveClub jest grą wyścigową przygotowaną przez weteranów branży odpowiedzialnych za markę Motorstorm - studio Evolution Studios. W odróżnieniu jednak od wspomnianego tytułu, produkcja ta pozwala zasiąść za kierownicą prawdziwych sportowych wozów.Tytuł przedstawia również odmienne podejście do ścigania się i przede wszystkim skupia się na współpracy społeczności graczy, który organizują się w tytułowe kluby i wspólnie pracują na konto i reputację całego zespołu kolekcjonując „punkty sławy”. Te przyznawane są zarówno za wysokie miejsca osiągnięte w danych zawodach, jak i wykonywanie licznych celów pobocznych.Rozgrywka w DriveClub ma czysto zręcznościowy charakter – model jazdy jest przystępny i prosty w opanowaniu. Ponadto z racji nastawiania gry na z tryb multiplayer, zyskujemy dostęp do szeregu opcji społecznościowych wpływających na rywalizację między uczestnikami wyścigów.","zatwierdzone":1,"dodal":null,"link_obrazek":"https://gn4xew-bn1305.files.1drv.com/y2p7J-vIKoL1gn_WTAgmQIK8NScWAZXRSkIRrR4Z441mQ4erad6Q_XUodQsXKvKUJlfILYBU7VSQuryqzS7FG44ZI354V91ilST-bhFDv4Q6H8/driveclub.jpg?psid=1","typ_obrazek":"okladka","zatwierdzone_obrazek":1,"link_filmik":"https://www.youtube.com/watch?v=TnTYVT6lwBc","typ_filmik":"trailer","zatwierdzone_filmik":1},{"id":6,"nazwa":"Grand Theft Auto IV","rok_wydania_swiat":"2008-02-01T23:00:00.000Z","rok_wydania_polska":"2008-02-02T23:00:00.000Z","gatunek":"TPP","wydawca":"Rockstar Games","opis":"Grand Theft Auto IV to ukazana z perspektywy trzeciej osoby gra akcji, będąca kolejną odsłoną bestsellerowego i kontrowersyjnego zarazem cyklu, który swymi korzeniami sięga do 1997 roku. Opisywany produkt jest pecetową konwersją jednej z najwyżej ocenianych i najlepiej sprzedających się pozycji w historii elektronicznej rozrywki.Fabuła gry koncentruje się wokół Niko Bellica, bohatera, który za namową kuzyna Romana postanowił opuścić Europę Wschodnią i przybyć do Stanów Zjednoczonych. Niestety, na miejscu okazało się, że zastana przezeń rzeczywistość daleko odbiega od tej opisanej przez krewnego. Roman skłamał, że posiada dwie żony, sporych rozmiarów kolekcję samochodów oraz pokaźne konto w banku. Co więcej, niesforny krewniak nieustannie wpada też w nowe kłopoty, z których Niko musi go stale wyciągać.","zatwierdzone":1,"dodal":null,"link_obrazek":"https://gn4xew-bn1305.files.1drv.com/y2pr9yIiZYlwhMIFm4Tazbb5rTfOxkjUuWKvAzoB_0nlHbctt-LpBVn3MRaGBO3zBKyDlevojrqZsMofftcdBafQM13AnCeK32CsDpvPpps_JU/gta4.jpg?psid=1","typ_obrazek":"okladka","zatwierdzone_obrazek":1,"link_filmik":null,"typ_filmik":null,"zatwierdzone_filmik":null},{"id":7,"nazwa":"Farming Simulator 2013","rok_wydania_swiat":"2012-10-24T22:00:00.000Z","rok_wydania_polska":"2012-10-24T22:00:00.000Z","gatunek":"symulator","wydawca":"Atari / Infogrames","opis":"W nowej części popularnego „symulatora farmy” po raz kolejny przyjmujemy rolę rolnika, który musi zająć się swoją farmą i zadbać o jej prawidłowy rozwój. Krok po kroku poznajemy uroki życia na wsi, a naszym głównym celem jest uzbieranie środków potrzebnych do stworzenia nowoczesnego gospodarstwa. Podczas zabawy przygotowujemy i nawozimy pola, siejemy i sadzimy wybrane rośliny oraz doglądamy zwierząt. Wyprodukowane dobra sprzedajemy, aby zdobyć fundusze na coraz lepszy sprzęt, który sprawi, że cały proces będzie bardziej efektywny. Aby usprawnić działanie farmy musimy zaopatrzyć się w m.in. pługi, siewniki, prasy, kultywatory, kosiarki czy przyczepy.","zatwierdzone":1,"dodal":null,"link_obrazek":"https://gn4xew-bn1305.files.1drv.com/y2pw-gfpXwPlQpkhNiIsrAYQ8Sl3XyJz_Oz7uS66hYPJI5-HSCHyOirNSCj8Z3rLz3YlkKcE7gX3I_MwsPxv9IwAHGvflETo7Iac3caaIK1bbc/farmsim13.jpg?psid=1","typ_obrazek":"okladka","zatwierdzone_obrazek":1,"link_filmik":null,"typ_filmik":null,"zatwierdzone_filmik":null},{"id":8,"nazwa":"Far Cry 3","rok_wydania_swiat":"2012-11-28T23:00:00.000Z","rok_wydania_polska":"2012-11-28T23:00:00.000Z","gatunek":"FPP","wydawca":"Ubisoft","opis":"Far Cry 3 to trzecia odsłona popularnej serii pierwszoosobowych strzelanin, w których przemierzamy otwarty świat i bierzemy udział w zróżnicowanych starciach z grupami inteligentnych przeciwników. Za produkcję odpowiada, podobnie jak w przypadku części drugiej, studio Ubisoft Montreal, choć tym razem pomagały mu także zespoły Ubisoft Shanghai, Massive Entertainment oraz Ubisoft Reflections.Gracze wcielają się w Jasona Brody’ego, którego wakacje zostały przerwane w brutalny sposób i w wyniku nieszczęśliwego skoku ze spadochronem ląduje na wyspie, opanowanej przez psychopatycznych piratów. Co gorsza, w niewoli pozostaje grupa jego przyjaciół, a wszędzie wokoło roi się od pozbawionych skrupułów i niezbyt stabilnych psychicznie morderców. By ocalić swoich bliskich i wydostać się z tego przeklętego miejsca Jason będzie musiał szybko nauczyć się zabijać.","zatwierdzone":1,"dodal":null,"link_obrazek":"https://gn4xew-bn1305.files.1drv.com/y2pN3LWxBl5sQVcQ-4oSBmE7ibBCsi6xLNSFHAGQWo8_jIBqfthPvtV7g_cq4gYFNM70V26ep2FhBgMIQ4zXXhgHdgvMxZPGtXTZcbb314MCkE/farcry3.jpg?psid=1","typ_obrazek":"okladka","zatwierdzone_obrazek":1,"link_filmik":null,"typ_filmik":null,"zatwierdzone_filmik":null}]